<?php $this->template('pages/header.tpl')?>
<div class="foot">
<div class="l-main-container" style="background:url(../images/hears.png) no-repeat 50% 29px;">
	<div class="l-wrapper-up">
	<div class="l-wrapper">
		<div class="l-header" style="background:url(../images/hears.png) no-repeat 50% 29px;">
			<div class="l-header-i new-bg">
                                <?php $this->template('pages/topmenu.tpl')?>
                               <!-- <div class="b-head-img b-head-img-inner clrfix">
					<img src="<?=Config::get('path/host');?>images/title-catalog.png" width="302" height="22" align="" class="fr" />
				</div>-->
			</div>
		</div>
		<div class="l-container" style="width: 880px">
        <p>
        	&nbsp;</p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: center; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">ДОГОВОР-ОФЕРТА</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">Индивидуальный предприниматель Суслова Ю. В., действующая на основании Свидетельства, именуемая в дальнейшем &quot;Исполнитель&quot;, публикует настоящие Условия, являющиеся публичной офертой (предложением) по созданию для Заказчика веб-сайта в соответствии с образцами, представленными Исполнителем, а также услуг по обеспечению доступности к Программному обеспечению GoPhotoWeb по управлению сайтом, услуг по размещению сайта в сети Интернет, иных сопутствующих услуг.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1. ОБЩИЕ ПОЛОЖЕНИЯ</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.1. Настоящие Условия в соответствии со ст. 435, 437 Гражданского Кодекса РФ являются публичной офертой (предложением) Исполнителя в адрес неопределенного круга физических и (или) юридических лиц, содержащей существенные условия договора на оказание и использование Услуг.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.2. Полным и безоговорочным акцептом настоящей оферты являются любые действия со стороны лиц, заявивших о своем намерении воспользоваться услугами Исполнителя, а также осуществивших конкретные действия, направленные на выполнение указанных в данной оферте условий, а также предпринявших иные действия, подтверждающие намерения лица воспользоваться Услугами Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">Фактом, подтверждающим заключение публичного договора со стороны потребителя услуг Заказчика, является заполнение им заявки на сайте Исполнителя по адресу www.gophotoweb.ru на предоставление услуг Исполнителя и их последующая оплата.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.3. Заключение публичного договора производится путем присоединения Заказчика к договору, т.е. посредством принятия (акцепта) Заказчиком условий договора в целом, без каких-либо условий, изъятий и оговорок.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.4. Публичный договор, совершенный в вышеописанном порядке, считается заключенным в простой письменной форме, не требует оформления на бумажном носителе и обладает полной юридической силой.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.5. С момента совершения акцепта Заказчик считается ознакомившимся и согласившимся с настоящей офертой и в соответствии с Гражданским Кодексом РФ считается вступившим с Исполнителем в договорные отношения в соответствии с настоящими Условиями.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.6. Обязанности Исполнителя ограничиваются условиями настоящей оферты, в частности, в обязанности Исполнителя не входит оказание услуг Заказчику по предоставлению доступа в сеть Интернет. Доступ к сети Интернет Заказчик обеспечивает за свой счет самостоятельно.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">1.7. Исполнитель вправе изменить или дополнить настоящие Условия в любой момент,&nbsp; как с уведомлением Заказчиков, так и без него (в зависимости от серьезности изменений). Действующая редакция Договора-оферты всегда находится на сайте Исполнителя по адресу: www.gophotoweb.ru/dogovor_oferta.html</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">2. ПОНЯТИЯ И ОПРЕДЕЛЕНИЯ, ИСПОЛЬЗУЕМЫЕ В УСЛОВИЯХ</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">Понятия и определения, используемые в настоящих Условиях, имеют следующее значение:</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">2.1. Веб-сайт &ndash; совокупность программно-аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения данных в сети Интернет. Сайт доступен по уникальному электронному адресу или его буквенному обозначению. Может содержать графическую, текстовую, аудио-, видео, а также иную информацию, записанную и читаемую с помощью ЭВМ.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">2.2. Создание веб-сайта &ndash; программирование, обработка текстовых, графических и иных материалов (предоставляемых Заказчиком и/или специально создаваемых Исполнителем) на основе образцов, представленных Исполнителем. Создание веб-сайта не включает в себя работы по его наполнению графическими, текстовыми, фото-, аудио-, видеоматериалами.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">2.3. Шаблон сайта &mdash; это HTML-код оформленной веб-страницы, который может быть использован для работы над сайтом. Вся графика дизайна шаблона и его служебные файлы (CSS, Java-скрипты, PSD) уже разработаны профессиональным дизайнером.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">2.5. Шаблон логотипа &mdash; это файл, созданный с помощью программного обеспечения Adobe Illustrator, Adobe Photoshop или Corel Draw, который может быть использован для работы над логотипом или фирменным стилем. Вся графика в дизайне логотипа или фирменного стиля разработана профессиональным дизайнером.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3. ПРАВИЛА ИСПОЛЬЗОВАНИЯ УСЛУГ</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.1. Заказчик заполняет заявку на сайте Исполнителя, указав при этом достоверные данные и согласившись с правилами и условиями настоящего договора.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.2. Заполнение заявки на сайте Исполнителя на сайте www.gophotoweb.ru осуществляется Заказчиком самостоятельно путем указания своих учетных данных в соответствии с формой заказа. Основными элементами, идентифицирующими Заказчика на сайте Исполнителя, являются ФИО, телефон и адрес электронной почты, указанные при заполнении заявки (учетные данные).</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.3. При использовании Услуг Исполнителя запрещаются любые действия, направленные на получение несанкционированного доступа к ресурсам сервера Исполнителя, персональным учетным и иным данным других Заказчиков, а также любым другим данным, доступным через сеть Интернет.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4. Исполнителем вводятся следующие ограничения на информацию (&laquo;контент&raquo;), размещаемую Заказчиком на создаваемом им с использованием системы управления GoPhotoWeb сайте:</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.1. Использование услуг Исполнителя должно осуществляться Заказчиком только для законных целей и законными способами с учетом законодательства РФ, Европейского союза и норм Международного права.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.2. За содержание информационных узлов (сайтов), создаваемых и поддерживаемых Заказчиком, полную ответственность несет непосредственно сам Заказчик.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">Исполнитель не осуществляет предварительного контроля за содержанием размещаемой и/или распространяемой Заказчиком информации, однако когда размещение и распространение такой информации противоречит законодательству, в случае серьезных нарушений, Исполнитель вправе заблокировать или удалить соответствующие ресурсы без предупреждения его владельца.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.3. Запрещается размещение и распространение фото- и видеоматериалов порнографического, вульгарного, насильственного характера, а также любых материалов с нарушением авторских прав или законодательства, в частности, призывы к насилию, свержению существующей власти, дискриминации по половому, расовому, религиозному, национальному признакам и т.п.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.4. Запрещается размещение и распространение любой информации или программного обеспечения, которое может быть использовано только для взлома компьютерных систем или содержит в себе компьютерные вирусы или другие компоненты, приравненные к ним.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.5. Запрещается размещение так называемых &quot;дорвеев&quot; и других форм поискового спама.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.6. Запрещается склонять посетителей сайта к осуществлению переходов по рекламным ссылкам, накручивать показы/переходы по ним любыми другими средствами.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.4.7. Запрещается размещать на сайте рекламные баннеры порнографического содержания. Также запрещается размещать яваскрипт код, открывающий новое окно (popUp, popUnder) с порнографическим содержимым.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.5. Исполнитель прилагает все разумные усилия, предотвращающие либо пресекающие попытки несанкционированного доступа к ресурсам Исполнителя и Заказчика, сбоев и неполадок в оборудовании Исполнителя, проникновения вредоносных компонентов и т.д. Исполнитель в силу специфики оборудования и программного обеспечения Услуги не в состоянии гарантировать перманентную стопроцентную безошибочность работы всей системы. При возникновении аварийной или чрезвычайной ситуации Исполнитель принимает все зависящие от него меры для скорейшей нормализации ситуации.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.6. Исполнитель может приостанавливать предоставление Услуг на время, необходимое для проведения планово-профилактических работ, предварительно уведомляя об этом Заказчика (только на подтвержденные адреса).</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">3.7. Все шаблоны и дизайны, предлагаемые Исполнителем, являются интеллектуальной собственностью непосредственно Исполнителя или третьих лиц. Эти шаблоны и дизайны разрешается использовать только на сайтах и страницах сервисов, предоставляемых Исполнителем.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4. ПРАВА И ОБЯЗАННОСТИ СТОРОН.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1. Исполнитель обязан:</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.1. Предоставить Заказчику веб-сайт для тестирования и заполнения на тестовой площадке Исполнителя в сети Интернет не позднее 3 (трех) рабочих дней со дня оплаты работ. Адрес веб-сайта и доступ к системе управления должен быть направлен Исполнителем Заказчику по адресу электронной почты, указанной в заявке на сайте Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.2. Исполнитель оставляет за собой право на изменение сроков предоставления веб-сайта Заказчику c предварительным уведомлением Заказчика по адресу электронной почты, указанной в заявке на создание сайта.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.3. Выполнить работы в соответствии с условиями настоящего договора и приложений к нему.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.4. Оказывать консультации по вопросам, возникающим у Заказчика в связи с выполнением работ.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.5. Немедленно сообщить Заказчику и до получения от него письменных указаний приостановить работы при обнаружении: непригодности или недоброкачественности предоставленной информации или технической документации; возможных неблагоприятных для Заказчика последствий выполнения его указаний; иных не зависящих от Исполнителя обстоятельств, которые могут повлиять на качество работы или невозможность её завершения в срок.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.6. Разместить веб-сайт в сети Интернет (предоставить хостинг или установить сайт на хостинге Заказчика) по адресу доменного имени, зарегистрированному Заказчиком или по заданию Заказчика, при условии осуществления последним оплаты выполненных работ (оказанных услуг) в течение 2 (двух) рабочих дней со дня получения от Заказчика соответствующего уведомления.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.7. Оказывать техническую поддержку созданного веб-сайта в течение неограниченного периода времени с момента его размещения в сети Интернет,&nbsp; при условии наличия всех необходимых данных для доступа к хостинг-серверу и прав администратора сервера.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.1.8. Соблюдать конфиденциальность учетных данных Заказчика. Исполнитель имеет доступ к информации Заказчика в целях технического обеспечения Услуг, а также имеет право на доступ к такой информации в случаях получения претензий от третьих лиц, касающихся противозаконных и (или) вредоносных, а также иных действий Заказчика, наносящих вред Исполнителю и (или) третьим лицам. Исполнитель вправе сообщить вышеуказанные данные только компетентным государственным органам в случаях, предусмотренных действующим законодательством РФ.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">Резервное копирование данных Заказчика в целях предотвращения потери информации не является нарушением конфиденциальности информации Заказчика.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.2. Исполнитель имеет право:</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.2.1. Не приступать к работе, а начатую работу приостановить в случаях, когда нарушение Заказчиком своих обязанностей по настоящему договору препятствует исполнению настоящего договора Исполнителем.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.2.2. Приостанавливать предоставление Услуг для проведения необходимых плановых профилактических и ремонтных работ на технических ресурсах Исполнителя, а также внеплановых работ в аварийных ситуациях. Сообщение о производстве вышеуказанных работ, влекущих за собой приостановление в оказании Услуг, публикуется Исполнителем на своем web-сайте (блоге) с указанием предположительной продолжительности таких работ (за исключением аварийных ситуаций, когда информация о приостановлении в оказании Услуг публикуется Исполнителем по мере возможности).</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.2.3. Прерывать оказание Услуг, если это, в частности, обусловлено невозможностью использования информационно-транспортных каналов, не являющихся собственными ресурсами Исполнителя, либо действием и (или) бездействием третьих лиц, если это непосредственно влияет на оказание Услуг по настоящему договору, в том числе при аварийной ситуации. Исполнитель не несет ответственности перед Заказчиком и не возмещает ему убытки, возникшие или могущие возникнуть у Заказчика в связи с задержками, перебоями в работе и невозможностью полноценного использования ресурсов и Услуг Исполнителя, возникших по вышеперечисленным причинам.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.2.4. Вносить изменения и дополнения в настоящие Условия и Тарифы путем публикации этих изменений и дополнений на сайте Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3. Заказчик обязуется:</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.1. Своевременно перечислять денежные средства в счет оплаты по настоящему договору на расчетный счет Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.2. Безусловно выполнять условия настоящего Договора и следить за изменениями и дополнениями в него и Приложения к нему, публикуемыми на web-сайте Исполнителя (www.gophotoweb.ru/dogovor_oferta.html).</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.3. Соблюдать авторские права на предоставляемое Исполнителем и и/или третьими лицами программное обеспечение, в том числе на программное обеспечение GoPhotoWeb по управлению сайтом, и документацию по работе с системой.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.4. До начала выполнения работ предоставить Исполнителю необходимую документацию, материалы или информацию. Предоставлять материалы и информацию для создания веб-сайта, не противоречащие действующему законодательству РФ.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.5. Предоставлять Исполнителю информацию, подлежащую размещению на веб-сайте, в запрашиваемых форматах и на носителях.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.6. В установленные сроки осуществлять тестирование веб-сайта.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.7. Своевременно и в установленном размере производить оплату выполненных работ (оказанных услуг).</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.8. Не допускать распространения и не передавать третьим лицам исходный код веб-сайта.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.9. Не использовать исходный код веб-сайта для занятия любой деятельностью, которая направлена на создание подобных веб-сайтов Заказчиком либо третьими лицами&nbsp; и (или) нарушает установленные законодательством права ИП Сусловой Ю.В., как автора исходного кода веб-сайта.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.3.10. Не изменять и не удалять ссылку на сайт исполнителя на приобретенном сайте.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.4. Заказчик имеет право:</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">4.4.1. На изменение объёма выполняемых работ по настоящему договору, что осуществляется путём заключения дополнительных соглашений, в котором стороны определяют объём работ (услуг).</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">5. Цена договора и порядок расчётов.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">5.1. Стоимость услуг Исполнителя по настоящему договору установлена в соответствии с текущим тарифным планом цен, публикуемым на сайте http://gophotoweb.ru/ , с учетом запрошенных Заказчиком дополнительных платных услуг.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">5.2. Исполнитель вправе в любое время в одностороннем порядке изменять Тарифы.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">5.3. Оплата за работы (услуги) Исполнителя должна быть осуществлена Заказчиком путем безналичного перечисления денежных средств на счет Исполнителя, открытый в ОАО Сбербанк России: Индивидуальный предприниматель Суслова Юлия Вячеславовна, ИНН Получателя платежа: 711105631089, № счета 40802810266070001173 , Сбербанк России ОАО, Тульское ОСБ 8604 г. Тула, БИК 047003608, Номер кор./сч. банка получателя платежа 30101810300000000608</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">5.4. В случае невозможности исполнения работы (предоставления услуги), возникшей по причине действий (бездействий) Заказчика, работа подлежит оплате в полном объёме.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">5.5. Оплата работ, связанных с технической поддержкой, сопровождением и обновлением созданного веб-сайта, производиться в рамках дополнительных соглашений.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">6. Гарантии.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">6.1. Требования, связанные с недостатками выполненных работ (оказанных услуг), могут быть предъявлены Заказчиком в ходе выполнения работ (услуг), в процессе тестирования веб-сайта, при принятии результата работ либо, если невозможно обнаружить недостатки при принятии выполненных работ (оказанных услуг), в течение неограниченного срока с момента их принятия. В случае обнаружения Заказчиком недостатков выполненных работ (оказанных услуг) Заказчик вправе требовать безвозмездного устранения недостатков в срок до 10 (десяти) рабочих дней с момента предъявления соответствующего требования.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">6.2. Исполнитель оставляет за собой право на техническую модернизацию веб-сайта с согласия Заказчика.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">6.3. Имущественные права на готовые объекты, созданные в процессе выполнения работ в рамках настоящего договора, переходят к Заказчику после оплаты.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">6.4. Все вопросы, касающиеся авторского права и правовой охраны объектов, созданных в процессе выполнения работ (оказания услуг) по настоящему договору, регулируются законодательством РФ.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7. Ответственность сторон.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.1. Ответственность сторон по обязательствам, вытекающим из настоящего договора, регулируется законодательством РФ и настоящим договором.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.2. В случае если обязательства Заказчика по оплате выполненных работ (оказанных услуг) не исполнены, Исполнитель вправе приостановить предоставление Заказчику неоплаченных услуг и не оказывать новых услуг.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.3. Заказчик несёт ответственность за то, что предоставленные Исполнителю материалы и информация для разработки веб-сайта не противоречат действующему законодательству РФ, не .</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.4. В случае просрочки оплаты Заказчик обязан уплатить Исполнителю пеню в размере 0,1% от стоимости работ (услуг) за каждый день просрочки.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.5. Заказчик несет ответственность за любые свои действия и (или) бездействие, как умышленные, так и неумышленные, а равно за любые действия и (или) бездействие лиц, использующих его учетные данные, связанные с размещением и (или) распространением информации в сети Интернет, получением посредством использования ресурсов Исполнителя доступа к ресурсам третьих лиц, которые повлекли и (или) могут повлечь нарушение любого законодательства РФ, Евросоюза или норм Международного права, а также за любой ущерб, причиненный вышеуказанными действиями и (или) бездействием Исполнителю, третьим лицам и нравственным устоям общества. Исполнитель не несет ответственности за такие действия и (или) бездействие Заказчика или лиц, использующих его учетные данные, а также последствия таких действий и (или) бездействия.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.6. Исполнитель не несет ответственности за ущерб, понесенный Заказчиком и (или) третьими лицами из-за разглашения, потери Заказчиком или кражи у Заказчика учетных данных.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.4. Заказчик несет ответственность за любые неправомерные действия и (или) бездействие Заказчика и или лиц, использующих его учетные данные, повлекшие причинение любого вреда Исполнителю, включая утрату деловой репутации, и возмещает Исполнителю убытки.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.5. Исполнитель не возмещает Заказчику убытки (включая упущенную выгоду), понесенные им в период использования или неиспользования ресурсов и Услуг Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.6. Исполнитель не несет ответственности за ненадлежащее функционирование сети Интернет, ее частей или за качество линий связи, не имеющих отношения к собственным ресурсам Исполнителя, и за их доступность для Заказчика, а также не несет ответственности за изменение свойств, функций и качества Услуг, предоставляемых Заказчику, если таковые изменения связаны с функционированием сети Интернет, как на собственных ресурсах Исполнителя, так и за их пределами.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.7. Исполнитель несет ответственность перед Заказчиком только в пределах оплаченных, но не оказанных Услуг. Исполнитель не несет перед Заказчиком финансовой ответственности и не возвращает ему уплаченные по настоящему договору денежные средства, в случае если Услуги не были оказаны по вине Заказчика, в частности, по причине нарушения настоящих Условий.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">7.8. Заказчик самостоятельно несет полную ответственность за возможные нарушения авторского права, торговых марок и иных норм законодательства Российской Федерации, связанных с фактом размещения Данных Заказчика в сети интернет на информационно-технических ресурсах Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">8. Форс-мажор.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">8.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, таких как стихийные бедствия или военные действия, при условии, что они непосредственно влияют на выполнение обязательств по настоящему договору, принятие государственными органами законодательных актов, препятствующих выполнению условий настоящего договора. В этом случае выполнение обязательств по настоящему договору отодвигается на время действия обстоятельств непреодолимой силы и их последствий.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">8.2. При наступлении вышеозначенных обстоятельств каждая из сторон должна уведомить другую сторону в письменном виде в течение 5 (пяти) дней с момента наступления этих обстоятельств.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">9. Порядок разрешения споров</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">9.1. Стороны договариваются разрешать все споры, возникающие при исполнении настоящего Договора и вытекающих из него протоколов и соглашений Сторон, путем переговоров.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">9.2. Если согласие при проведении переговоров не достигнуто для разрешения споров применяется досудебный (претензионный) порядок разрешения споров. В этом случае сторона, право которой нарушено, до обращения в арбитражный суд обязана предъявить другой стороне претензию с изложением своих требований.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">9.3. Претензия направляется по электронной почте с уведомлением о доставке и одновременно высылается заказным письмом с уведомлением о вручении. Датой получения претензии считается день ее доставки по электронной почте, согласно дате уведомления о доставке, а при отсутствии такого уведомления, датой доставки считается дата вручения претензии Почтой России, или дата обратной высылки Почтой России неполученной претензии. Срок для ответа на претензию устанавливается 20 календарных дней со дня ее получения.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">9.4. Ответ на претензию направляется по электронной почте и (или) по факсу и одновременно высылается по почте заказным письмом с уведомлением о вручении. В случае если в указанный в претензии разумный срок претензионные требования не удовлетворены (полностью или частично), сторона, право которой нарушено, вправе обратиться с исковым заявлением в арбитражный суд в соответствии с правилами о подсудности, установленными в п.9.3. настоящего договора.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">9.5. Споры Сторон, не урегулированные на основе взаимного согласия или в претензионном порядке, разрешаются в арбитражном суде г.Тула в порядке, предусмотренном действующим законодательством России.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10. Заключительные положения</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.1. Договор считается исполненным после выполнения Сторонами взаимных обязательств и урегулирования всех расчетов между Сторонами.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.2. Авторские права на все программные разработки, выполненные Исполнителем в рамках настоящего Договора, принадлежат Исполнителю.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">Созданные Исполнителем в процессе оказания услуг по настоящему Договору сайты или внутренние страницы сайта Заказчика, а так же дизайн сайтов и другие какие- либо страницы, созданные Исполнителем, являются интеллектуальной собственностью Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.3. Заказчик предоставляет Исполнителю право на использование имени Заказчика и логотипа в списке клиентов на сайте Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.4. Исполнитель вправе использовать имя Заказчика, логотип и краткое описание сайта во всех информационно-представительских, полиграфических, рекламных и других материалах Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.7. Исполнитель имеет право разместить на титульной странице продвигаемого сайта Заказчика сообщение со ссылкой на Исполнителя.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.8. Исполнитель вправе при необходимости привлекать для оказания Услуг третьих лиц.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.9. Наименование и нумерация статей настоящей оферты приведены для удобства прочтения и не имеют значения при толковании настоящих Условий.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.10. В случае если какой-либо пункт данных Условий окажется не подлежащим буквальному исполнению, он толкуется в соответствии с действующим законодательством РФ с учетом первоначальных интересов Сторон, при этом оставшаяся часть Условий продолжает действовать в полной мере.</span></p>
        <p style="margin: 0.0px 0.0px 10.0px 0.0px; text-align: justify; font: 11.0px Calibri">
        	<span style="letter-spacing: 0.0px">10.11. Настоящие Условия составлены в соответствии с Гражданским кодексом Российской Федерации.</span></p>

		</div>
	</div>
</div>
</div>
<?php $this->template('pages/footer.tpl');?>
</div>
</div>
<?php $this->template('pages/popup.tpl');?>

</body>
</html>

