<?php $this->template('pages/header.tpl');?>
<div class="foot">
<div class="l-main-container">
	<div class="l-wrapper-up">
	<div class="l-wrapper">
		<div class="l-header">
			<div class="l-header-i new-bg">
                                <?php $this->template('pages/topmenu.tpl');?>
				<!--<div class="b-head-img b-head-img-inner clrfix"> <img src="<?=Config::get('path/host')?>images/title-faq.png" width="618" height="22" align="" class="fl" /> </div>-->
			</div>
		</div>
		<div class="l-container clrfix">
			<div class="l-main">
				<div class="l-content">
					<div class="l-faq">
						<div class="b-faq-head clrfix">
							<h3>Сайты для фотографов</h3>
							<div class="b-faq-all"><a href="#">открыть все ответы</a></div>
						</div>
						<div class="b-faq-box">
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Хочу заказать себе сайт. C чего начать?</a></p>
								<div class="b-faq-answer">
																	<p>Изучите каталог <a href="<?=Config::get('path/host')?>catalog.html">готовых сайтов от&nbsp;Gophotoweb</a>. Каждый сайт выполнен в&nbsp;нескольких цветовых решениях. Вам необходимо определиться, на&nbsp;каком именно из&nbsp;представленных сайтов вы&nbsp;хотели&nbsp;бы разместить свои работы.</p>
																	<p>Чтобы сделать заказ, вам необходимо кликнуть по&nbsp;кнопкe &laquo;купить&raquo; возле выбранного сайта и&nbsp;заполнить небольшую форму заказа. В&nbsp;течение одного рабочего дня специалист Gophotoweb свяжется с&nbsp;вами для описания дальнейших действий и&nbsp;уточнения всех деталей заказа.</p>
																	<p>Если&nbsp;же ни&nbsp;один из&nbsp;представленных в&nbsp;каталоге сайтов вам не&nbsp;приглянулся, тогда вы&nbsp;можете обратиться к&nbsp;команде Gophotoweb для создания эксклюзивного сайта &laquo;c нуля&raquo;. Для этого вам необходимо написать на&nbsp;<a href="mailto:hello@gophotoweb.ru">hello@gophotoweb.ru</a> письмо с&nbsp;описанием своих требований и&nbsp;предпочтений. Далее специалист Gophotoweb подскажет вам схему дальнейших действий.</p>
																	<p>С&nbsp;10 до&nbsp;18.00 по&nbsp;рабочим дням вы&nbsp;можете связаться с&nbsp;нами по&nbsp;скайпу: gophotoweb или через <nobr>онлайн-чат</nobr> (смотрите справа вверху в&nbsp;шапке сайта). Мы&nbsp;всегда рады помочь и&nbsp;подсказать, для нас не&nbsp;существует глупых вопросов!</p>
								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Сколько стоит создание сайта?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Стоимость зависит от&nbsp;ваших требований. У&nbsp;нас есть два предложения:</p>
                                                                    <p>1. Приобрести готовый сайт из&nbsp;<a href="<?=Config::get('path/host')?>catalog.html">каталога</a> &mdash; &nbsp;<b>290$</b>.</p>
																	<p>2. Заказать создание сайта &laquo;с&nbsp;нуля&raquo;. Минимальная стоимость создания сайта &nbsp;&mdash; 1000$.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Какой процесс работы по разработке/покупке сайта?</a></p>
								<div class="b-faq-answer">
                    											<p>Процесс работы по&nbsp;созданию сайта напрямую зависит от&nbsp;выбранной вами схемы сотрудничества.</p>
<p><b>В&nbsp;том случае, если вы&nbsp;покупаете готовый сайт из&nbsp;каталога (кроме выгодных предложений по&nbsp;скидкам), то&nbsp;порядок работ будет следующий:</b></p>
<p>1. Вы&nbsp;выбираете сайт и&nbsp;отправляете заявку на&nbsp;его разработку.<br />
2. С&nbsp;вами связывается специалист, уточняет детали заказа.<br />
3. В течение 1 рабочего дня вам предоставляется сайт для тестирования.<br />
4. Тестовый период. В&nbsp;течение 7 дней вы&nbsp;сможете попробовать сайт в&nbsp;действии: закачать на&nbsp;него фотографии, <nobr>видео-ролики</nobr>, заполнить текстовые страницы и&nbsp;так далее.<br />
5. Оплата услуг.&nbsp;При отсутствии замечаний, необходимо перевести оплату за&nbsp;сайт в&nbsp;течение 10 дней (в&nbsp;течение трех рабочих дней после окончания срока тестирования)<br />
6. Далее идет процесс заполнения сайта и&nbsp;открытия доступа к&nbsp;нему в&nbsp;сети интернет.</p>
<p><b>Если вы&nbsp;покупаете готовый сайт из&nbsp;каталога в&nbsp;рамках акций и&nbsp;специальных предложений, то&nbsp;порядок работ следующий:</b></p>
<p>1. Вы&nbsp;выбираете сайт и&nbsp;отправляете заявку на&nbsp;его приобретение.</p>
<p>2. С&nbsp;Вами связывается специалист по&nbsp;работе с&nbsp;клиентами, уточняет детали заказа и&nbsp;высылает вам договор и&nbsp;квитанцию для оплаты в&nbsp;электронном виде. Для начала работ Вам необходимо произвести 100% оплату по&nbsp;квитанции в&nbsp;Сбербанке, через <nobr>Яндекс-Деньги</nobr> или Webmoney, и&nbsp;прислать нам фото/скан подписанного договора (и&nbsp;оплаченной квитанции в&nbsp;случае оплаты через Сбербанк).</p>
<p>3. После подписания договора и&nbsp;оплаты услуг мы&nbsp;предоставим сайт для заполнения в&nbsp;течение 1 рабочего дня (точную дату предоставления сайта вам сообщит наш специалист). В&nbsp;связи с&nbsp;новогодними праздниками сроки могут быть изменены.</p>
<p>4. Вы&nbsp;можете заполнять ваш сайт в&nbsp;течение неограниченного времени. Как только будете готовы, мы&nbsp;откроем доступ к&nbsp;вашему сайту на&nbsp;нашем хостинге (или перенесем сайт на&nbsp;ваш хостинг).</p>
<p><b>В&nbsp;том случае, если вы&nbsp;заказываете услуги создания сайта, то&nbsp;порядок работ будет следующий:</b></p>
<p>1. С&nbsp;помощью специалиста gophotoweb вы&nbsp;подробно продумываете проект сайта.<br />
2. После того, как все детали сайта оговорены, мы&nbsp;производим оценку стоимости вашего сайта и&nbsp;в&nbsp;том случае, если цена вас устраивает, мы&nbsp;заключаем с&nbsp;вами договор.<br />
3. После внесения 50% предоплаты, мы&nbsp;преступаем к&nbsp;разработке вашего сайта.<br />
4. По&nbsp;окончанию работы, сайт выкладывается на&nbsp;тестовую площадку и&nbsp;предоставляется вам для оценки и&nbsp;тестирования.<br />
5. После окончания процесса тестирования (7 рабочих дней) вы&nbsp;вносите оставшиеся 50% стоимости.<br />
6. Далее следует процесс заполнения сайта и&nbsp;открытия доступа к&nbsp;нему в&nbsp;сети интернет.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Где вы находитесь и каким образом происходит сотрудничество?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Мы находимся в городе Минске. Общение и поддержка клиентов осуществляется по электронной почте, Skype и по телефону. Мы работаем с 10.00 до 18.00 (МСК) в рабочие дни</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Каков порядок оплаты услуг и какие методы оплаты?</a></p>
								<div class="b-faq-answer">
														<p>Мы&nbsp;принимаем оплату следующими способами: переводом по&nbsp;квитанции в&nbsp;Сбербанке, либо через <nobr>Яндекс-деньги</nobr>. Также вам надо оплатить комиссию за&nbsp;перевод, которая может составлять от&nbsp;0 до&nbsp;5% в&nbsp;зависимости от&nbsp;выбранного метода оплаты.<br />
															Если вы&nbsp;покупаете готовый сайт, то&nbsp;вы&nbsp;должны оплатить в&nbsp;течение 3 рабочих дней после окончания срока тестирования сайта.<br />
															Если вы&nbsp;заказываете создание сайта, то&nbsp;оплата услуг осуществляется в&nbsp;два этапа: 50% после заключения договора, 50%&nbsp;&mdash; в&nbsp;течение 3 рабочих дней после окончания срока тестирования сайта.</p>

								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Сколько времени обычно занимает разработка сайта?</a></p>
								<div class="b-faq-answer">
											<p>Если Вы&nbsp;заказываете готовый сайт из&nbsp;каталога, то&nbsp;срок его исполнения не&nbsp;превышает <nobr>одного-двух</nobr> рабочих дней.<br />
											Если&nbsp;же речь идет о&nbsp;создании сайта &laquo;с&nbsp;нуля&raquo;, то&nbsp;здесь сроки будут зависеть от&nbsp;сложности и&nbsp;трудоемкости исполнения конкретного заказа.</p>

								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Что включает в себя готовый сайт за 290$ ?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Готовый сайт из&nbsp;каталога GoPhotoWeb&nbsp;&mdash; это полноценный сайт, который может быть вашим уже в&nbsp;течение одного дня после заказа! Сайт предоставляется с&nbsp;удобной системой управления, так что вы&nbsp;без труда сможете создать на&nbsp;сайте свое меню, добавить фотогалереи, отредактировать страницы с&nbsp;текстом.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли внести изменения в дизайн готового сайта из каталога?</a></p>
								<div class="b-faq-answer">
										<p>Нет, мы&nbsp;не&nbsp;вносим изменения в&nbsp;дизайн готовых сайтов из&nbsp;каталога. Готовый сайт из&nbsp;каталога приобретается &laquo;как есть&raquo;. В&nbsp;системе управления сайтом вы&nbsp;можете управлять всем содержимым. <a href="http://gophotoweb.ru/content-management-system.html" target="_blank">Узнать подробнее о&nbsp;системе управления сайтом от GoPhotoWeb и&nbsp;попробовать демонстрационную версию</a></p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли мне добавить на сайт дополнительный функционал, например, календарь занятости или возможность оставлять отзывы на сайте?</a></p>
								<div class="b-faq-answer">
										<p>Технически это конечно&nbsp;же возможно, но&nbsp;мы&nbsp;не&nbsp;предоставляем услуги доработки готовых сайтов. Однако, мы&nbsp;будем рады услышать ваши предложения по&nbsp;добавлению новых функций в&nbsp;наши готовые сайты и&nbsp;запланировать их&nbsp;разработку и&nbsp;внедрение.</p> 
										<p>Если мы&nbsp;внедряем новые функции в&nbsp;готовые сайты из&nbsp;нашего каталога, то&nbsp;все клиенты, сайты для которых были созданы ранее и&nbsp;которые пользуются услугами нашего хостинга, получают данные обновления на&nbsp;бонусных условиях.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли в будущем поменять приобретенный сайт на другой?</a></p>
								<div class="b-faq-answer">
										<p>Нет, поменять приобретенный сайт на&nbsp;другой в&nbsp;будущем нельзя. Вы&nbsp;можете лишь приобрести новый сайт.</p>
										<p>Если вы&nbsp;пользуетесь услугами хостинга от&nbsp;GoPhotoWeb, то&nbsp;в&nbsp;дальнейшем вы&nbsp;можете приобрести любой готовый сайт из&nbsp;каталога <b>со&nbsp;скидкой в&nbsp;25%</b> при условии,<br />
										что вы&nbsp;приобретаете сайт исключительно для себя (скидкой не&nbsp;могут воспользоваться родственники, друзья или коллеги). Данная скидка также не&nbsp;распространяется на&nbsp;выгодные предложения по&nbsp;акциям.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли будет поменять расцветку сайта в будущем?</a></p>
								<div class="b-faq-answer">
									<p>Да, вы&nbsp;можете в&nbsp;дальнейшем менять расцветку вашего сайта в&nbsp;любой момент (обратите внимание, что речь идет именно о&nbsp;расцветке приобретенного сайта, а&nbsp;не&nbsp;о&nbsp;замене сайта на&nbsp;другой из&nbsp;каталога).</p>
									<p>Если вы&nbsp;используете хостинг от&nbsp;GoPhotoWeb, то&nbsp;стоимость замены расцветки сайта составит 30&nbsp;$. Если вы&nbsp;используете сторонний хостинг, то&nbsp;стоимость замены расцветки сайта &mdash; 90&nbsp;$.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли в дальнейшем приобретать платные опции для сайта?</a></p>
								<div class="b-faq-answer">
									<p>Да, вы&nbsp;можете приобрести платные опции для сайта в&nbsp;любой момент в&nbsp;будущем. Если вы&nbsp;заказали сайт без подстройки под экран, а&nbsp;потом решили заказать эту опцию, то&nbsp;вам придется перезакачать все фотографии в&nbsp;бОльшем разрешении.</p>
								</div>	
							</div>
							
							
							
							
						</div>
						<div class="b-faq-box">	
							<h3>Управление сайтом для фотографа</h3>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Могу ли я самостоятельно закачивать фотографии на сайт?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Да, каждый сайт GoPhotoWeb оснащен удобной системой управления галереями сайта. Вы&nbsp;сможете добавлять фотографии, менять их&nbsp;местами, выбирать область фотографии для превью, a&nbsp;также самостоятельно изменять фотографии, оформляющие текстовые страницы. В&nbsp;системе управления сайтом от&nbsp;Gophotoweb мы&nbsp;постарались сделать все функции максимально удобными для использования.</p>
                        					</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Могу ли я добавлять пункты меню и редактировать текстовые страницы?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Да, это тоже возможно благодаря удобной системе управления сайтами, разработанной GoPhotoWeb специально для фотографов. Вы&nbsp;можете добавлять/удалять пункты меню и&nbsp;выпадающих подменю, сортировать пункты меню в&nbsp;нужном порядке.</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Могу ли я попробовать, как работает система управления?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Конечно, вы можете попробовать управление на специальном демонстрационном сайте. Адрес демонстрационного сайта: <a href="http://demo.2070.vps.agava.net/" target="_blank">demo.2070.vps.agava.net</a>, адрес системы управления: <a href="http://demo.2070.vps.agava.net/admin/login/" target="_blank">demo.2070.vps.agava.net/admin/login</a>
                                                                        E-mail для входа: demo@gophotoweb.ru, пароль для входа: test</p>
								</div>	
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Есть ли у вас руководство пользователя системой управления?</a></p>
								<div class="b-faq-answer">
                                                                    <p>Да, вы можете <a href="<?=Config::get('path/host')?>download/GoPhotoWeb_manual.doc">скачать руководство пользователя</a>. Также, вы всегда можете обратиться к нам, если что-то непонятно.</p>
								</div>	
							</div>
						</div>
						<div class="b-faq-box">
							<h3>Хостинг</h3>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">У меня нет хостинга. Что это и зачем нужен хостинг?</a></p>
								<div class="b-faq-answer">
														<p>Хостинг&nbsp;&mdash; это услуга по&nbsp;размещению вашего сайта в&nbsp;сети Интернет. От&nbsp;хостинга зависят две важные вещи: будет&nbsp;ли ваш сайт всегда доступен для посетителей и&nbsp;насколько быстро ваш сайт будет работать. Как правило, в&nbsp;услугу хостинга также входит предоставление места для электронной почты, баз данных и&nbsp;файлового хранилища.</p>
                        		</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">У меня уже есть хостинг. Я могу использовать его при заказе вашего сайта?</a></p>
								<div class="b-faq-answer">
		                                <p>Конечно. Для работы любого сайта из&nbsp;каталога GoPhotoWeb достаточно стандартных характеристик обычного хостинга: <nobr>Unix-хостинг</nobr>, <nobr>веб-сервер</nobr> Apache (mod_rewrite), поддержка <acronym title="Hypertext Preprocessor" lang="en">PHP</acronym> 5.2, одна база данных MySQL 5. Стоимость переноса и&nbsp;настройки работы сайта на&nbsp;стороннем хостинге составляет 75&nbsp;$.</p>
								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">В чем основная выгода использования хостинга от Gophotoweb?</a></p>
								<div class="b-faq-answer">
                                                                    <p>GoPhotoWeb делает одно из самых выгодных предложений по покупке хостинга. Мы беспокоимся о бесперебойности работы наших сайтов и поэтому предлагаем такой хостинг, на который можно смело положиться.
                                                                       Всего за 75$ в год вы получаете 3GB дискового пространства, неограниченный трафик, 10 почтовых ящиков, а также качественную поддержку по электронной почте и Skype.</p>
								<p>Основные преимущества хостинга от GoPhotoWeb: <br />
												<ul>
													<li><strong>Если у вас уже есть предоплаченный период за услуги  хостинга в другом месте, то при выборе хостинга от GoPhotoWeb вы можете  размещать сайт на нашей площадке БЕСПЛАТНО в течение этого периода (но  не более одного года).</strong></li>
													<li><strong>25% скидка на покупку нового сайта (для личного использования).</strong></li>
													<li><strong>Стоимость замены расцветки сайта в несколько раз ниже.</strong></li>
													<li><strong>Возможность получать все новые опции сайтов первыми и на бонусных условиях.</strong></li>
													<li><strong>Возможность выиграть призы от компании Apple в ежегодном розыгрыше среди клиентов.</strong></li>
													<li><strong>Быстрая работа сайта (скорость загрузки страниц).</strong></li>
													<li><strong>Мы следим за качеством работы исходного кода наших сайтов и безопасностью всех сайтов на площадке GoPhotoWeb.</strong></li>
													<li><strong>Более высокие минимальные ограничения по лимитам размеров  закачиваемых файлов, времени работы скриптов по сравнению со  стандартными хостингами.</strong></li>
												</ul>
								</p>
								
								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Где физически расположены ваши сервера?</a></p>
								<div class="b-faq-answer">
                                		<p>Сервера GoPhotoWeb расположены в&nbsp;<nobr>дата-центре</nobr> <nobr>&laquo;Агава-Север&raquo;</nobr>, который находится в&nbsp;4&nbsp;км от&nbsp;МКАД&nbsp;&mdash; в&nbsp;городе Долгопрудном. Это один из&nbsp;самых современных и&nbsp;надежных центров обработки данных, позволяющий обеспечить максимальное время доступности (uptime) серверов и&nbsp;их&nbsp;безопасность.</p>
                                </div>
							</div>
						</div>
						
						<div class="b-faq-box">
							<h3>Доменные имена</h3>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Что такое доменное имя (домен, имя сайта) ?</a></p>
								<div class="b-faq-answer">
                                                    <p>Доменное имя&nbsp;&mdash; это буквенное обозначение вашего сайта (например www.gophotoweb.ru) Домен может быть на&nbsp;латинице или на&nbsp;кириллице (доменная зона.рф) За&nbsp;регистрацию доменного имени взимается ежегодная оплата. Домен полностью принадлежит своему владельцу.</p>
                        					</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли зарегистрировать несколько доменов и все они будут вести на один сайт?</a></p>
								<div class="b-faq-answer">
                            						<p>Да, вы&nbsp;можете зарегистрировать одинаковые или разные имена в&nbsp;любых доменных зонах (ru, .com, .рф <nobr>и т. д.</nobr>) и&nbsp;все они могу вести на&nbsp;ваш сайт, либо на&nbsp;разные сайты, это решать вам, как владельцу доменного имени.</p>
								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Стоит ли регистрировать кириллический домен .рф?</a></p>
								<div class="b-faq-answer">
								<p>Кириллический домен имеет смысл зарегистрировать дополнительно в&nbsp;том случае, если потенциальным клиентам удобно будет воспринимать на&nbsp;слух адрес вашего сайта, а&nbsp;набрать на&nbsp;русском в&nbsp;браузере не&nbsp;составит труда.</p>
   								
   								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Вы регистрируете домены? </a></p>
								<div class="b-faq-answer">
									<p>Нет, мы не занимаемся регистрацией доменных имен.</p>
   								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно зарегистрировать домен через вас?</a></p>
								<div class="b-faq-answer">
								<p>Нет, мы не предоставляем подобной услуги, доменное имя Вам нужно зарегистрировать самостоятельно.</p>
   								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Где лучше регистрировать домен?</a></p>
								<div class="b-faq-answer">
								<p>Мы рекомендуем регистрировать домены у любых самых распространенных компаний-регистраторов: <a href="http://nic.ru/" target="_blank">nic.ru</a>, <a href="http://reg.ru/" target="_blank">reg.ru</a>, <a href="http://masterhost.ru/" target="_blank">masterhost.ru</a></p>
   								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">На каком этапе разработки сайта необходимо предоставить данные по домену?</a></p>
								<div class="b-faq-answer">
								<p>Вы можете зарегистрировать доменное имя заранее и сразу предоставить данные по домену, либо после того, как сайт уже будет заполнен готов для запуска.</p>
   								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Если я покупаю хостинг от GoPhotoWeb, как сделать, чтобы мой сайт стал доступен по доменному имени?</a></p>
								<div class="b-faq-answer">
									<p>Данный процесс называется &laquo;перенаправление домена&raquo;. Для этого у&nbsp;вашего регистратора вам необходимо поменять настройки <nobr>NS-серверов</nobr> на&nbsp;ns1.gophotoweb.ru и&nbsp;ns2.gophotoweb.ru и&nbsp;сообщить нам о&nbsp;том, что вы&nbsp;готовы открыть сайт. Если Вы не знаете, как поменять настройки NS-серверов, то можете предоставить доступ к панели управления доменом нам.</p>
								
								</div>
							</div>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Как долго происходит процесс перенаправления?</a></p>
								<div class="b-faq-answer">
								<p>Процесс перенаправления домена с момента смены настроек может занять от нескольких часов до суток. Мы сообщим вам, как только этот процесс будет завершен и ваш сайт будет доступен по вашему доменному имени.</p>
   								</div>
							</div>
						</div>
						
						<div class="b-faq-box">
							<h3>Статистика</h3>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Как установить статистику на сайт?</a></p>
								<div class="b-faq-answer">
									<p>После того, как сайт запущен и&nbsp;доступен в&nbsp;сети Интернет, мы&nbsp;рекомендуем вам настроить и&nbsp;использовать средство <nobr>веб-аналитики</nobr> <a href="http://www.google.com/intl/ru/analytics/" target="_blank">Google Analytics</a> для получения детальной информации по&nbsp;посетителям вашего сайта. Подробную информацию по&nbsp;установке статистики вы&nbsp;можете найти тут: <a href="http://www.google.com/intl/ru/analytics/discover_analytics.html" target="_blank">http://www.google.com/intl/ru/analytics/discover_analytics.<acronym title="HyperText Markup Language" lang="en">html</acronym></a></p>
									<p>Если вы используете хостинг от GoPhotoWeb, то вам достаточно зарегистрировать аккаунт в&nbsp;Google Analytics и&nbsp;прислать нам код для размещения статистики, либо данные по&nbsp;доступу в&nbsp;ваш аккаунт для настройки.</p>
									<p>Если вы используете сторонний хостинг, то статистику для сайта вам необходимо настроить самостоятельно.</p>
                        		</div>
							</div>
							
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Могу ли я использовать инструменты статистики, кроме Google Analytics?</a></p>
								<div class="b-faq-answer">
								<p>Да, вы&nbsp; можете использовать любые инструменты статистики на вашем сайте. Для клиентов хостинга от&nbsp;GoPhotoWeb мы&nbsp;оказываем бесплатную поддержку по&nbsp;установке необходимых систем статистики на&nbsp;ваш сайт.</p>
                        		<p>Если вы используете сторонний хостинг, то статистику для сайта вам необходимо настроить самостоятельно.</p>
                        		</div>
							</div>
							
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Где именно я могу смотреть статистику посещений своего сайта?</a></p>
								<div class="b-faq-answer">
									<p>Если вы&nbsp;являетесь клиентом хостинга от&nbsp;GoPhotoWeb и&nbsp;используете инструмент <nobr>веб-аналитики</nobr> Google Analytics, то&nbsp;вы&nbsp;можете видеть детальную статистику в&nbsp;своем аккаунте Google Analytics, а&nbsp;также основные показатели посещаемости сайта прямо в&nbsp;панели управления сайтом в&nbsp;меню &laquo;Статистика&raquo;.</p>
									<p>Если вы&nbsp;не&nbsp;являетесь клиентом хостинга от&nbsp;GoPhotoWeb, то&nbsp;вы&nbsp;можете видеть детальную статистику в&nbsp;своем аккаунте Google Analytics.</p>
									<p>Если вы&nbsp;используете другие инструменты аналитики для сайта, то&nbsp;вы&nbsp;можете смотреть статистику в&nbsp;своих аккаунтах выбранных систем аналитики.</p>
                        		</div>
							</div>
							
						</div>
						
						<div class="b-faq-box">
							<h3>Логотипы</h3>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">В каком формате предоставлять логотип?</a></p>
								<div class="b-faq-answer">
									<p>Вам необходимо предоставить логотип в формате eps или в формате png на прозрачном фоне.</p>
                        		</div>
							</div>
							
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Я могу сам заменить лого на сайте?</a></p>
								<div class="b-faq-answer">
									<p>Нет, самостоятельно заменить логотип из системы управления вы не можете, но вы можете предоставить нам подготовленный файл и мы заменим логотип сами в любое время.</p>
                        		</div>
							</div>
						</div>
						
						<div class="b-faq-box">
							<h3>Музыка</h3>
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Музыка начинается слишком резко и громко?</a></p>
								<div class="b-faq-answer">
									<p>Обратитесь к нам, и мы настроим музыку так, как вам кажется максимально комфортным.</p>
                        		</div>
							</div>
							
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Можно ли сделать музыку по умолчанию выключенной?</a></p>
								<div class="b-faq-answer">
									<p>Да, вы можете обратиться к нам, и мы сделаем, чтобы музыка была выключенной по умолчанию.</p>
                        		</div>
							</div>
							
							<div class="b-faq-item">
								<p><a href="#" class="lnk-faq">Почему размер музыкального файла только 10 Мбайт?</a></p>
								<div class="b-faq-answer">
									<p>Как правило, на типовых стандартных хостингах существуют определенные ограничения по допустимому размеру закачиваемых файлов (это касается как музыкальных файлов, так и zip-архивов), с этим связаны сообщения по ограничения в панели управления сайтом. </p> 
									<p>Однако, если вы являетесь клиентом хостинга от GoPhotoWeb, то данные стандартные ограничения значительно увеличены. Если у вас не закачивается музыкальный файл из-за ограничений по размеру, пожалуйста обратитесь к нам и мы поднимем настройки. </p>
                        		</div>
							</div>

						</div>
						
						
					</div>
				</div>
			</div>
			<div class="l-sidebar">
				<div class="b-side">
					<div class="b-side-i"> Есть вопрос, но здесь не нашлось ответа?<br />
						<a href="<?=Config::get('path/host');?>contacts.html">Задайте его нам!</a> </div>
				</div>
				<div class="b-side"> 
				<!--	<div class="b-side-choose">
						<p>выбери СВОЙ сайт<br /> <a href="<?=Config::get('path/host');?>catalog.html" class="lnk-alt">в каталоге GoPhotoWeb</a></p>
                                                <a href="<?=Config::get('path/host');?>website-<?=$preview[1];?>.html/"><img src="<?=Config::get('path/host');?>storage/293x245/<?=$preview[0]?>.jpg" width="293" height="245" alt="" /></a>
					</div>	-->
					<div class="b-side-i"> <a href="<?=Config::get('path/host');?>hosting-and-support.html" class="lnk-alt">Нужен ХОСТИНГ?</a> </div>
					<div class="b-side-features">
						<h4>Преимущества сайтов GoPhotoWeb:</h4>						
						<ul class="nav bullet-list">
							<li>доступные цены</li>
							<li>стильные дизайны</li>
							<li>удобная система управления сайтом</li>
							<li>неограниченное количество фотографий</li>
							<li>управляемое меню</li>
							<li>редактируемые текстовые страницы</li>
							<li>мультимедиа: слайд-шоу, видео</li>
							<li>возможность создания закрытых галерей
								и многое другое...</li>
						</ul>
					</div>
				</div>
			</div>
            </div>
		</div>
	</div>
<?php $this->template('pages/footer.tpl');?>
    </div>
</div>
</body>
</html>

